import './ingridients.css'
function Ingridient(){
    return(
        <>
            <div>
                <h3>Ингридиенты</h3>
                <ul>
                    <li>Кипяток: 100 мл (для заварных блинов, если хотите дырочки)</li>
                    <li>Сода: 0,5 ч. л. по желанию для небольшой пористости</li>
                    <li>Растительное масло: 3 ст. л. в тесто + масло для смазывания сковороды</li>
                    <li>Соль: 0,5 ч. л.</li>
                    <li>Сахар: 1–3 ст. л. (для сладких блинов — больше, для несладких — меньше)</li>
                    <li>Мука пшеничная высшего сорта: 200–350 г, просеянная дважды</li>
                    <li>Яйца куриные: 2–4 шт.</li>
                    <li>Молоко (2,5–3,2% жирности): 500 мл</li>
                </ul>
            </div>

        </>
    )
}
export default Ingridient